Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Why Peel can’t check %@ for updates
cs: Proč Peel nemůže kontrolovat aktualizace aplikace %@
de: Warum Peel „%@“ nicht auf Updates prüfen kann
es: Por qué Peel no puede buscar actualizaciones de %@
fr: Pourquoi Peel ne peut pas rechercher les mises à jour de %@
it: Perché Peel non può verificare gli aggiornamenti di %@
ja: Peelが“%@”のアップデートを確認できない理由
ko: Peel이 ‘%@’의 업데이트를 확인할 수 없는 이유
nl: Waarom Peel niet naar updates voor %@ kan zoeken
pl: Dlaczego Peel nie może sprawdzić uaktualnień aplikacji %@
pt: Por que o Peel não pode buscar atualizações de %@
ro: De ce Peel nu poate căuta actualizări pentru %@
ru: Почему Peel не может проверить обновления приложения «%@»
sv: Varför Peel inte kan leta efter uppdateringar för %@
tr: Peel neden %@ için güncellemeleri denetleyemiyor
uk: Чому Peel не може перевірити оновлення програми «%@»
zh_hans: 为何Peel无法检查“%@”的更新
zh_hant: Peel為何無法檢查「%@」的更新項目

source: Why the update check for %@ failed
cs: Proč selhala kontrola aktualizací aplikace %@
de: Warum die Update-Prüfung für „%@“ fehlgeschlagen ist
es: Por qué ha fallado la búsqueda de actualizaciones de %@
fr: Pourquoi la recherche de mises à jour de %@ a échoué
it: Perché la verifica degli aggiornamenti di %@ non è riuscita
ja: “%@”のアップデートの確認に失敗した理由
ko: ‘%@’의 업데이트 확인이 실패한 이유
nl: Waarom de updatecontrole voor %@ is mislukt
pl: Dlaczego sprawdzanie uaktualnień aplikacji %@ nie powiodło się
pt: Por que a verificação de atualizações de %@ falhou
ro: De ce nu a reușit căutarea actualizărilor pentru %@
ru: Почему не удалось проверить обновления приложения «%@»
sv: Varför uppdateringskontrollen för %@ misslyckades
tr: %@ için güncelleme denetimi neden başarısız oldu
uk: Чому не вдалося перевірити оновлення програми «%@»
zh_hans: 为何“%@”的更新检查失败
zh_hant: 「%@」的更新檢查為何失敗

source: Widgets
cs: Widgety
it: Widget
ja: ウィジェット
ko: 위젯
pl: Widżety
ro: Widgeturi
ru: Виджеты
sv: Widgetar
tr: Araç Takımları
uk: Віджети
zh_hans: 小组件
zh_hant: 小工具

source: Will be disabled on %@
cs: Bude vyřazeno dne %@
de: Wird am %@ deaktiviert
es: Se desactivará el %@
fr: Sera désactivé le %@
it: Sarà disabilitato in data %@
ja: %@に提供終了予定
ko: %@ 비활성화 예정
nl: Wordt uitgeschakeld op %@
pl: Zostanie wyłączony %@
pt: Será desativado em %@
ro: Va fi dezactivat pe %@
ru: Будет отключен %@
sv: Avaktiveras %@
tr: %@ tarihinde etkisizleştirilecek
uk: Буде вимкнено %@
zh_hans: 将于%@停用
zh_hant: 將於%@停用

source: Window tiling restarts
cs: Dlaždicové uspořádání oken se restartuje
de: Die Fensteranordnung wird neu gestartet
es: El ajuste de ventanas se reinicia
fr: La disposition des fenêtres en mosaïque redémarre
it: La disposizione a mosaico si riavvia
ja: ウインドウのタイル表示が再起動します
ko: 윈도우 정렬 기능이 다시 시작됨
nl: Vensterplaatsing start opnieuw
pl: Dokowanie okien uruchamia się ponownie
pt: O mosaico de janelas reinicia
ro: Dispunerea ferestrelor în mozaic repornește
ru: Функция окон-плиток перезапустится
sv: Fönsterstaplingen startas om
tr: Pencere döşeme yeniden başlar
uk: Закріплення вікон перезапускається
zh_hans: 窗口平铺功能会重新启动
zh_hant: 視窗並排功能會重新啟動

source: Window tiling restarts.
cs: Dlaždicové uspořádání oken se restartuje.
de: Die Fensteranordnung wird neu gestartet.
es: El ajuste de ventanas se reinicia.
fr: La disposition des fenêtres en mosaïque redémarre.
it: La disposizione a mosaico si riavvia.
ja: ウインドウのタイル表示が再起動します。
ko: 윈도우 정렬 기능이 다시 시작됩니다.
nl: Vensterplaatsing start opnieuw.
pl: Dokowanie okien uruchamia się ponownie.
pt: O mosaico de janelas reinicia.
ro: Dispunerea ferestrelor în mozaic repornește.
ru: Функция окон-плиток перезапустится.
sv: Fönsterstaplingen startas om.
tr: Pencere döşeme yeniden başlar.
uk: Закріплення вікон перезапускається.
zh_hans: 窗口平铺功能会重新启动。
zh_hant: 視窗並排功能會重新啟動。

source: Windows
cs: Okna
de: Fenster
es: Ventanas
fr: Fenêtres
it: Finestre
ja: ウインドウ
ko: 윈도우
nl: Vensters
pl: Okna
pt: Janelas
ro: Ferestre
ru: Окна
sv: Fönster
tr: Pencereler
uk: Вікна
zh_hans: 窗口
zh_hant: 視窗

source: Windows resize instantly
cs: Okna mění velikost okamžitě
de: Fenster ändern ihre Größe sofort
es: Las ventanas cambian de tamaño al instante
fr: Les fenêtres se redimensionnent instantanément
it: Le finestre si ridimensionano all’istante
ja: ウインドウのサイズをすぐに変更
ko: 윈도우 크기가 즉시 조절됨
nl: Vensters veranderen direct van grootte
pl: Okna zmieniają wielkość natychmiast
pt: As janelas se redimensionam na hora
ro: Ferestrele se redimensionează instantaneu
ru: Окна меняют размер мгновенно
sv: Fönster ändrar storlek direkt
tr: Pencereler anında yeniden boyutlanır
uk: Вікна змінюють розмір миттєво
zh_hans: 窗口立即调整大小
zh_hant: 視窗立即調整大小

source: Windows snapped side by side meet exactly.
cs: Okna přichycená vedle sebe na sebe přesně navazují.
de: Nebeneinander angeordnete Fenster stoßen genau aneinander.
es: Las ventanas ajustadas una junto a otra quedan pegadas.
fr: Les fenêtres placées côte à côte se touchent exactement.
it: Le finestre affiancate combaciano perfettamente.
ja: 並べて配置したウインドウが、隙間なくぴったり接します。
ko: 나란히 배치된 윈도우가 빈틈없이 맞닿습니다.
nl: Vensters die naast elkaar zijn geplaatst, sluiten precies op elkaar aan.
pl: Okna zadokowane obok siebie stykają się dokładnie.
pt: Janelas encaixadas lado a lado ficam encostadas uma na outra.
ro: Ferestrele fixate una lângă alta se îmbină perfect.
ru: Окна, расположенные рядом, смыкаются вплотную.
sv: Fönster som läggs sida vid sida möts exakt.
tr: Yan yana yerleştirilen pencereler tam olarak birleşir.
uk: Вікна, закріплені поруч, стикаються впритул.
zh_hans: 并排贴靠的窗口会紧密相接。
zh_hant: 並排貼齊的視窗會完全密合。

source: With %@
cs: Pomocí klíče %@
de: Mit %@
es: Con %@
fr: Avec %@
it: Con %@
ja: %@を使用
ko: %@ 사용
nl: Met %@
pl: Z kluczem %@
pt: Com %@
ro: Cu %@
ru: С ключом %@
sv: Med %@
tr: %@ ile
uk: З ключем %@
zh_hans: 使用%@
zh_hant: 使用%@

source: With this off, Peel contacts nothing on its own. Homebrew goes online only when you ask it to: Update, Upgrade (there or on an app’s own page), Repair Taps, and the vulnerability scan.
cs: Když je tato volba vypnutá, Peel se sám od sebe nikam nepřipojuje. Homebrew se připojí k internetu, jen když ho o to požádáte: Aktualizovat, Upgradovat (tam nebo na vlastní stránce aplikace), Opravit taps a kontrola zranitelností.
de: Ist dies deaktiviert, kontaktiert Peel von sich aus nichts. Homebrew geht nur online, wenn du es darum bittest: „Aktualisieren“, „Upgraden“ (dort oder auf der Seite einer App), „Taps reparieren“ und der Sicherheitslücken-Scan.
es: Con esto desactivado, Peel no se conecta a nada por su cuenta. Homebrew solo se conecta a internet cuando se lo pides: al actualizar Homebrew, al actualizar paquetes (en la página de Homebrew o en la de una app), al reparar taps y con el análisis de vulnerabilidades.
fr: Si cette option est désactivée, Peel ne contacte rien de lui-même. Homebrew ne se connecte à Internet que lorsque vous le lui demandez : « Mettre à jour », « Mettre à niveau » (sur la page Homebrew ou sur celle d’une app), « Réparer les taps » et la recherche de vulnérabilités.
it: Con questa opzione disattivata, Peel non contatta nulla di sua iniziativa. Homebrew va online solo quando glielo chiedi: con Aggiorna (per Homebrew stesso, o per i pacchetti lì o nella pagina di un’app), con “Ripara i tap” e con la ricerca di vulnerabilità.
ja: これをオフにすると、Peelが自ら通信することはありません。Homebrewがインターネットに接続するのは、指示したときだけです。対象は、“アップデート”、“アップグレード”（Homebrewのページ、またはアプリのページ）、“tapsを修復”、脆弱性スキャンです。
ko: 이 기능이 꺼져 있으면 Peel은 스스로 아무 곳에도 연결하지 않습니다. Homebrew는 사용자가 요청할 때만 온라인에 연결합니다. 업데이트, 업그레이드(Homebrew 페이지 또는 앱의 페이지에서), tap 복구, 취약점 스캔이 이에 해당합니다.
nl: Als dit uit staat, maakt Peel uit zichzelf nergens verbinding mee. Homebrew gaat alleen online als je het daarom vraagt: 'Werk bij', 'Upgrade' (daar of op de eigen pagina van een app), 'Herstel taps' en de kwetsbaarheidsscan.
pl: Gdy to jest wyłączone, Peel samodzielnie z niczym się nie łączy. Homebrew łączy się z Internetem tylko wtedy, gdy o to poprosisz: Odśwież, Uaktualnij (tam lub na stronie aplikacji), Napraw tapy i skanowanie luk w zabezpieczeniach.
pt: Com esta opção desativada, o Peel não contata nada por conta própria. O Homebrew só se conecta à internet quando você pede: Atualizar, Fazer Upgrade (lá ou na página de um app), Reparar Taps e a análise de vulnerabilidades.
ro: Cu această opțiune dezactivată, Peel nu contactează nimic de la sine. Homebrew se conectează la internet doar când îi cereți: „Actualizați”, „Faceți upgrade” (pe pagina Homebrew sau pe pagina unei aplicații), „Reparați tap‑urile” și scanarea vulnerabilităților.
ru: Если этот параметр выключен, Peel сам ни к чему не обращается. Homebrew выходит в сеть, только когда Вы его об этом просите: «Обновить» для самого Homebrew, «Обновить» для пакетов (на странице Homebrew или на странице приложения), «Исправить taps» и поиск уязвимостей.
sv: När det här är avstängt kontaktar Peel ingenting på egen hand. Homebrew ansluter till internet bara när du ber om det: Uppdatera, Uppgradera (där eller på en apps egen sida), Reparera taps och sårbarhetsskanningen.
tr: Bu kapalıyken Peel kendiliğinden hiçbir yere bağlanmaz. Homebrew yalnızca siz istediğinizde internete bağlanır: Güncelle, Yükselt (orada veya bir uygulamanın kendi sayfasında), Tap Depolarını Onar ve güvenlik açığı taraması.
uk: Коли це вимкнено, Peel самостійно ні з чим не звʼязується. Homebrew виходить в інтернет лише на ваше прохання: «Оновити» для самого Homebrew, «Оновити» для пакетів (на сторінці Homebrew або на сторінці програми), «Полагодити taps» і сканування вразливостей.
zh_hans: 关闭此项后，Peel不会自行联系任何地址。Homebrew只在你要求时才会联网：“更新”、“升级”（在Homebrew页面或某个App自己的页面上）、“修复taps”以及漏洞扫描。
zh_hant: 關閉此選項後，Peel不會自行連線到任何地方。Homebrew只有在你要求時才會連上網路：「更新」、「升級」（在Homebrew頁面或App自己的頁面上）、「修復taps」，以及漏洞掃描。

source: Works with repositories that keep large files in LFS.
cs: Pracuje s repozitáři, které ukládají velké soubory v LFS.
de: Arbeitet mit Repositorys, die große Dateien in LFS ablegen.
es: Funciona con repositorios que guardan archivos grandes en LFS.
fr: Prend en charge les dépôts qui stockent leurs fichiers volumineux dans LFS.
it: Funziona con i repository che conservano i file di grandi dimensioni in LFS.
ja: 大きなファイルをLFSで管理しているリポジトリを扱えます。
ko: 대용량 파일을 LFS에 보관하는 저장소를 다룰 수 있습니다.
nl: Werkt met repository's die grote bestanden in LFS bewaren.
pl: Obsługuje repozytoria, które przechowują duże pliki w LFS.
pt: Funciona com repositórios que guardam arquivos grandes no LFS.
ro: Permite lucrul cu depozitele care păstrează fișierele mari în LFS.
ru: Работает с репозиториями, которые хранят большие файлы в LFS.
sv: Fungerar med kodförråd som lagrar stora filer i LFS.
tr: Büyük dosyalarını LFS ile saklayan depolarla çalışır.
uk: Працює з репозиторіями, які зберігають великі файли в LFS.
zh_hans: 支持将大文件储存在LFS中的代码仓库。
zh_hant: 可處理將大型檔案存放在LFS中的儲存庫。

source: Yes
cs: Ano
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sv: Ja
tr: Evet
uk: Так
zh_hans: 是
zh_hant: 是

# You asked to move these %@, on %@.
source: You asked to move these %1$@, on %2$@.
cs: Požádali jste o přesunutí těchto položek %@, dne %@.
de: Du wolltest diese Objekte %@, am %@, verschieben.
es: Pediste trasladar estos ítems a la papelera %@, el %@.
fr: Vous avez demandé de déplacer ces éléments %@, le %@.
it: Hai chiesto di spostare questi elementi in data %2$@ (%1$@).
ja: %2$@（%1$@）に、これらの項目をゴミ箱に入れるようPeelに指示しました。
ko: 사용자가 %@(%@)에 이 항목들을 이동하도록 요청했습니다.
nl: Op %2$@ vroeg je om deze onderdelen te verplaatsen (%1$@).
pl: Poproszono o przeniesienie tych rzeczy %@, %@.
pt: Você pediu para mover estes itens %@, em %@.
ro: Ați cerut mutarea acestora %@, pe %@.
ru: Вы попросили переместить эти объекты %@, %@.
sv: Du bad Peel att flytta de här objekten %@, den %@.
tr: Bunların taşınmasını %@, %@ tarihinde istediniz.
uk: Ви попросили перемістити ці елементи %@, %@.
zh_hans: 你%@（%@）要求移动这些项目。
zh_hant: 你%@要求移動這些項目，時間為%@。

source: You lose the quick way to type accented letters.
cs: Přijdete o rychlý způsob psaní písmen s diakritikou.
de: Du verlierst die schnelle Möglichkeit, Buchstaben mit Akzenten einzugeben.
es: Pierdes la forma rápida de escribir letras con acento.
fr: Vous perdez le moyen rapide de saisir les lettres accentuées.
it: Perdi il modo rapido per digitare le lettere accentate.
ja: アクセント記号付きの文字をすばやく入力する方法が使えなくなります。
ko: 악센트 부호가 있는 문자를 빠르게 입력하는 방법을 쓸 수 없게 됩니다.
nl: Je verliest de snelle manier om letters met accenten te typen.
pl: Tracisz szybki sposób wpisywania liter akcentowanych.
pt: Você perde o jeito rápido de digitar letras acentuadas.
ro: Pierdeți modul rapid de a tasta litere cu diacritice.
ru: Вы теряете быстрый способ вводить буквы с диакритическими знаками.
sv: Du förlorar det snabba sättet att skriva bokstäver med accent.
tr: Aksanlı harfleri yazmanın hızlı yolunu kaybedersiniz.
uk: Ви втратите швидкий спосіб вводити літери з діакритичними знаками.
zh_hans: 你将无法再快速输入带重音符号的字母。
zh_hant: 你將無法快速輸入帶重音符號的字母。

source: You may miss an app asking for something.
cs: Může vám uniknout, že aplikace něco potřebuje.
de: Womöglich entgeht dir, wenn eine App etwas von dir möchte.
es: Puede que no veas que una app te está pidiendo algo.
fr: Vous risquez de manquer une app qui vous demande quelque chose.
it: Potresti non accorgerti che un’app ti sta chiedendo qualcosa.
ja: アプリからの要求を見逃すことがあります。
ko: 앱이 무언가를 요청하는 것을 놓칠 수 있습니다.
nl: Je kunt missen dat een app iets van je vraagt.
pl: Możesz przeoczyć, że aplikacja o coś prosi.
pt: Você pode não perceber um app pedindo alguma coisa.
ro: S‑ar putea să nu observați când o aplicație vă cere ceva.
ru: Вы можете не заметить, что приложение Вас о чем-то просит.
sv: Du kan missa att en app ber om något.
tr: Bir şey isteyen bir uygulamayı gözden kaçırabilirsiniz.
uk: Ви можете не помітити, що програма чогось від вас просить.
zh_hans: 你可能会错过App的请求。
zh_hant: 你可能會錯過App的要求。

source: Your %@ sets its own prompt after Peel’s line, so zsh shows that one.
cs: Váš soubor %@ nastavuje vlastní výzvu až za řádkem Peelu, takže zsh zobrazuje tu vaši.
de: Deine Datei %@ legt nach der Zeile von Peel eine eigene Eingabeaufforderung fest, daher zeigt zsh diese an.
es: Tu %@ establece su propio indicador después de la línea de Peel, así que zsh muestra ese.
fr: Votre fichier %@ définit sa propre invite de commande après la ligne de Peel : c’est donc celle-ci que zsh affiche.
it: Il tuo file %@ imposta un proprio prompt dopo la riga di Peel, quindi zsh mostra quel prompt.
ja: お使いの%@は、Peelのファイルを読み込む行より後で独自のプロンプトを設定しているため、zshはそちらのプロンプトを表示します。
ko: 사용자의 %@ 파일이 Peel의 줄 뒤에서 자체 프롬프트를 설정하므로 zsh는 그 프롬프트를 표시합니다.
nl: Je %@ stelt na de regel van Peel een eigen prompt in, dus zsh toont die prompt.
pl: Twój plik %@ ustawia własny znak zachęty po wierszu Peel, więc zsh wyświetla właśnie ten.
pt: O seu %@ define um prompt próprio depois da linha do Peel, então é esse que o zsh mostra.
ro: Fișierul dvs. %@ își stabilește propriul prompt după linia Peel, așa că zsh îl afișează pe acesta.
ru: Ваш файл %@ задает собственное приглашение ввода после строки Peel, поэтому zsh показывает именно его.
sv: Din %@ ställer in sin egen prompt efter Peels rad, så det är den som zsh visar.
tr: %@ dosyanız, Peel’in satırından sonra kendi bilgi istemini ayarlıyor, bu yüzden zsh o bilgi istemini gösteriyor.
uk: Ваш %@ задає власне запрошення після рядка Peel, тож zsh показує саме його.
zh_hans: 你的%@在Peel的那一行之后设置了自己的提示符，因此zsh会显示那个提示符。
zh_hant: 你的%@在Peel的設定行之後設定了它自己的提示行，因此zsh會顯示該提示行。

source: Your Library
cs: Vaše Knihovna
de: Deine Library
es: Tu carpeta Biblioteca
fr: Votre Bibliothèque
it: La tua Libreria
ja: ユーザライブラリ
ko: 사용자 라이브러리
nl: Jouw bibliotheek
pl: Twój folder Biblioteki
pt: Sua Biblioteca
ro: Biblioteca dvs.
ru: Папка «Библиотека»
sv: Din biblioteksmapp
tr: Kitaplığınız
uk: Ваша Бібліотека
zh_hans: 你的资源库
zh_hant: 你的資源庫

source: Your disk is almost full
cs: Váš disk je téměř plný
de: Dein Volume ist fast voll
es: Tu disco está casi lleno
fr: Votre disque est presque plein
it: Il disco è quasi pieno
ja: ディスクの空きが少なくなっています
ko: 디스크가 거의 가득 찼습니다
nl: Je schijf is bijna vol
pl: Twój dysk jest prawie pełny
pt: Seu disco está quase cheio
ro: Discul dvs. este aproape plin
ru: Ваш диск почти заполнен
sv: Skivan är nästan full
tr: Diskiniz neredeyse dolu
uk: Ваш диск майже заповнений
zh_hans: 你的磁盘快满了
zh_hant: 你的磁碟幾乎已滿

source: Your exclusions couldn’t be saved
cs: Vaše výjimky se nepodařilo uložit
de: Deine Ausschlüsse konnten nicht gesichert werden
es: No se han podido guardar tus exclusiones
fr: Impossible d’enregistrer vos exclusions
it: Impossibile salvare le tue esclusioni
ja: 除外リストを保存できませんでした
ko: 제외 항목을 저장할 수 없음
nl: Je uitsluitingen konden niet worden bewaard
pl: Nie udało się zachować Twoich wykluczeń
pt: Não foi possível salvar as suas exclusões
ro: Excluderile dvs. nu au putut fi salvate
ru: Не удалось сохранить Ваши исключения
sv: Dina undantag kunde inte sparas
tr: Hariç tutulanlar listeniz kaydedilemedi
uk: Не вдалося зберегти ваші винятки
zh_hans: 未能保存你的排除项
zh_hant: 無法儲存你的排除項目

source: Your latest changes work in Peel until it quits. When it opens again, and in the peel command, the list is as it was last saved.
cs: Vaše poslední změny platí v Peelu až do jeho ukončení. Po příštím otevření a v příkazu peel bude seznam takový, jak byl naposledy uložen.
de: Deine letzten Änderungen gelten in Peel, bis Peel beendet wird. Beim nächsten Öffnen und für den Befehl „peel“ ist die Liste so, wie sie zuletzt gesichert wurde.
es: Tus últimos cambios funcionan en Peel hasta que se cierre. Cuando vuelva a abrirse, y en el comando peel, la lista estará como se guardó por última vez.
fr: Vos dernières modifications s’appliquent dans Peel jusqu’à sa fermeture. À sa prochaine ouverture, ainsi que dans la commande peel, la liste est telle qu’elle a été enregistrée pour la dernière fois.
it: Le tue ultime modifiche valgono in Peel finché non si chiude. Alla prossima apertura, e nel comando peel, l’elenco sarà com’era all’ultimo salvataggio.
ja: 最新の変更は、Peelを終了するまでPeelで有効です。Peelを次に開いたときや、peelコマンドでは、最後に保存された状態のリストになります。
ko: 최근 변경 사항은 Peel을 종료할 때까지만 적용됩니다. Peel을 다시 열 때와 peel 명령에서는 목록이 마지막으로 저장된 상태로 표시됩니다.
nl: Je laatste wijzigingen werken in Peel totdat Peel stopt. Wanneer Peel weer wordt geopend, en in het commando peel, is de lijst zoals die het laatst is bewaard.
pl: Ostatnie zmiany działają w Peel do czasu zakończenia jego pracy. Po ponownym otwarciu oraz w poleceniu peel lista będzie taka, jak przy ostatnim zachowaniu.
pt: As suas últimas alterações valem no Peel até ele ser encerrado. Quando ele abrir de novo, e no comando peel, a lista estará como foi salva pela última vez.
ro: Ultimele modificări funcționează în Peel până când aplicația se închide. Când se deschide din nou, precum și în comanda peel, lista este cea salvată ultima dată.
ru: Последние изменения действуют в Peel до его завершения. При следующем открытии, а также в команде peel список будет таким, каким был сохранен в последний раз.
sv: Dina senaste ändringar gäller i Peel tills appen avslutas. När den öppnas igen, och i kommandot peel, är listan som den var när den senast sparades.
tr: Son değişiklikleriniz Peel’den çıkılana kadar Peel’de geçerlidir. Peel yeniden açıldığında ve peel komutunda liste, en son kaydedildiği hâliyle kullanılır.
uk: Ваші останні зміни діють у Peel до завершення її роботи. Коли Peel відкриється знову, а також у команді peel список буде таким, яким його було збережено востаннє.
zh_hans: 你最近的更改在Peel退出前一直有效。Peel再次打开时以及在peel命令中，列表将是上次保存时的状态。
zh_hant: 你最近的變更在Peel結束前都有效。Peel再次打開時，以及在peel指令中，列表會維持上次儲存時的狀態。

source: Your name, the computer, and the folder
cs: Vaše jméno, počítač a složka
de: Dein Name, der Computer und der Ordner
es: Tu nombre, el ordenador y la carpeta
fr: Votre nom, l’ordinateur et le dossier
it: Il tuo nome, il computer e la cartella
ja: ユーザ名、コンピュータ名、フォルダ
ko: 사용자 이름, 컴퓨터 이름 및 폴더
nl: Je naam, de computer en de map
pl: Nazwa użytkownika, komputer i folder
pt: Seu nome, o computador e a pasta
ro: Numele dvs., computerul și dosarul
ru: Ваше имя, компьютер и папка
sv: Ditt namn, datorn och mappen
tr: Adınız, bilgisayar ve klasör
uk: Ваше імʼя, компʼютер і папка
zh_hans: 你的用户名、电脑名称和文件夹
zh_hant: 使用者名稱、電腦和檔案夾

source: You’re all set
cs: Vše je nastaveno
de: Alles eingerichtet
es: Todo listo
fr: Tout est prêt
it: È tutto pronto
ja: 準備ができました
ko: 모든 준비가 완료되었습니다
nl: Alles is in orde
pl: Wszystko gotowe
pt: Tudo pronto
ro: Totul e pregătit
ru: Все готово
sv: Allt är klart
tr: Her şey hazır
uk: Усе готово
zh_hans: 一切就绪
zh_hant: 準備就緒

source: ^[%lld app](inflect: true)
cs: %lld aplikací
de: %lld Apps
es: %lld apps
fr: %lld apps
it: %lld app
ja: %lld個のアプリ
ko: 앱 %lld개
nl: %lld apps
pl: %lld aplikacji
pt: %lld apps
ro: %lld de aplicații
ru: %lld приложения
sv: %lld appar
tr: %lld uygulama
uk: %lld програми
zh_hans: %lld个App
zh_hant: %lld個App

source: ^[%lld app](inflect: true) have new updates
cs: %lld aplikací má nové aktualizace
de: Für %lld Apps gibt es neue Updates
es: %lld apps tienen actualizaciones nuevas
fr: De nouvelles mises à jour sont disponibles pour %lld apps
it: %lld app hanno nuovi aggiornamenti
ja: %lld個のアプリに新しいアップデートがあります
ko: 앱 %lld개에 새로운 업데이트가 있습니다
nl: Er zijn nieuwe updates voor %lld apps
pl: %lld aplikacji ma nowe uaktualnienia
pt: %lld apps têm novas atualizações
ro: %lld de aplicații au actualizări noi
ru: Для %lld приложения доступны обновления
sv: %lld appar har nya uppdateringar
tr: %lld uygulama için yeni güncellemeler var
uk: Для %lld програми є нові оновлення
zh_hans: %lld个App有新更新
zh_hant: %lld個App有新的更新項目

source: ^[%lld app](inflect: true).
cs: %lld aplikací.
de: %lld Apps.
es: %lld apps.
fr: %lld apps.
it: %lld app.
ja: %lld個のアプリがあります。
ko: 앱 %lld개.
nl: %lld apps.
pl: %lld aplikacji.
pt: %lld apps.
ro: %lld de aplicații.
ru: %lld приложения.
sv: %lld appar.
tr: %lld uygulama.
uk: %lld програми.
zh_hans: %lld个App。
zh_hant: %lld個App。

source: ^[%lld area](inflect: true)
cs: %lld oblastí
de: %lld Bereiche
es: %lld áreas
fr: %lld emplacements
it: %lld aree
ja: %lld個の領域
ko: 영역 %lld개
nl: %lld plekken
pl: %lld obszaru
pt: %lld áreas
ro: %lld de zone
ru: %lld места
sv: %lld områden
tr: %lld alan
uk: %lld розташування
zh_hans: %lld个区域
zh_hant: %lld個區域

source: ^[%lld area](inflect: true).
cs: %lld oblastí.
de: %lld Bereiche.
es: %lld áreas.
fr: %lld emplacements.
it: %lld aree.
ja: %lld個の領域があります。
ko: 영역 %lld개.
nl: %lld plekken.
pl: %lld obszaru.
pt: %lld áreas.
ro: %lld de zone.
ru: %lld места.
sv: %lld områden.
tr: %lld alan.
uk: %lld розташування.
zh_hans: %lld个区域。
zh_hant: %lld個區域。

source: ^[%lld background item](inflect: true).
cs: %lld položek na pozadí.
de: %lld Hintergrundobjekte.
es: %lld ítems en segundo plano.
fr: %lld éléments en arrière-plan.
it: %lld elementi in background.
ja: %lld個のバックグラウンド項目があります。
ko: 백그라운드 항목 %lld개.
nl: %lld achtergrondonderdelen.
pl: %lld rzeczy działającej w tle.
pt: %lld itens em segundo plano.
ro: %lld de articole de fundal.
ru: %lld фонового объекта.
sv: %lld bakgrundsobjekt.
tr: %lld arka plan öğesi.
uk: %lld фонового елемента.
zh_hans: %lld个后台项目。
zh_hant: %lld個背景項目。

source: ^[%lld cask](inflect: true)
cs: %lld casks
de: %lld Casks
es: %lld casks
fr: %lld casks
it: %lld casks
ja: %lld個のcask
ko: cask %lld개
nl: %lld casks
pl: %lld casks
pt: %lld casks
ro: %lld de cask‑uri
ru: %lld casks
sv: %lld casks
tr: %lld cask
uk: %lld casks
zh_hans: %lld个cask
zh_hant: %lld個cask

source: ^[%lld copy](inflect: true)
cs: %lld kopií
de: %lld Kopien
es: %lld copias
fr: %lld copies
it: %lld copie
ja: %lld個のコピー
ko: 복사본 %lld개
nl: %lld kopieën
pl: %lld kopii
pt: %lld cópias
ro: %lld de copii
ru: %lld копии
sv: %lld kopior
tr: %lld kopya
uk: %lld копії
zh_hans: %lld个副本
zh_hant: %lld份副本

source: ^[%lld extension](inflect: true).
cs: %lld rozšíření.
de: %lld Erweiterungen.
es: %lld extensiones.
fr: %lld extensions.
it: %lld estensioni.
ja: %lld個の機能拡張があります。
ko: 확장 프로그램 %lld개.
nl: %lld extensies.
pl: %lld rozszerzenia.
pt: %lld extensões.
ro: %lld de extensii.
ru: %lld расширения.
sv: %lld tillägg.
tr: %lld genişletme.
uk: %lld розширення.
zh_hans: %lld个扩展。
zh_hant: %lld個延伸功能。
